<p>Vancouver, Washington. &ndash; Th&agrave;nh phố Vancouver đang t&igrave;m kiếm c&aacute;c t&igrave;nh nguyện vi&ecirc;n c&oacute; quan t&acirc;m đến l&agrave;m việc với tư c&aacute;ch l&agrave; đại diện của Th&agrave;nh phố trong Ủy ban Nghệ thuật Quận Clark. Cuộc hẹn n&agrave;y sẽ hết hạn v&agrave;o ng&agrave;y 31 Th&aacute;ng Mười Hai, 2026. Đơn đăng k&yacute; phải được gửi v&agrave;o hoặc trước ng&agrave;y:&nbsp;03/05/2023.</p>

<p>Ủy ban Nghệ thuật Quận Clark l&agrave; một cơ quan t&igrave;nh nguyện gồm 11 th&agrave;nh vi&ecirc;n hoạt động để tăng cường v&agrave; hỗ trợ sự ph&aacute;t triển của nền kinh tế địa phương th&ocirc;ng qua sự hợp t&aacute;c giữa những người bảo trợ nghệ thuật, nghệ sĩ, cộng đồng doanh nghiệp, nh&oacute;m dịch vụ, trường học v&agrave; nh&oacute;m văn h&oacute;a. Ủy ban hoạt động để mở rộng cơ hội trải nghiệm v&agrave; tiếp cận nghệ thuật cho cộng đồng tại những nơi c&ocirc;ng cộng. C&aacute;c nguy&ecirc;n tắc về tư c&aacute;ch th&agrave;nh vi&ecirc;n ủy ban do Quận Clark đặt ra.</p>

<p>C&aacute;c th&agrave;nh vi&ecirc;n của Ủy ban Nghệ thuật Quận Clark l&agrave; c&aacute;c nghệ sĩ, doanh nh&acirc;n v&agrave; những người đam m&ecirc; nghệ thuật. Ứng vi&ecirc;n l&yacute; tưởng sẽ hoạt động t&iacute;ch cực trong c&aacute;c tổ chức nghệ thuật của Vancouver v&agrave; nhiệt huyết vận động nghệ thuật trong cộng đồng. C&aacute;c ứng vi&ecirc;n cũng phải tham gia phỏng vấn với c&aacute;c Ủy vi&ecirc;n Hội đồng Th&agrave;nh phố Vancouver v&agrave;o một ng&agrave;y được x&aacute;c định. </p>

<p>Ủy ban Nghệ thuật Quận Clark họp l&uacute;c 5:30 chiều. v&agrave;o ng&agrave;y thứ Ba đầu ti&ecirc;n của mỗi th&aacute;ng. Người được Hội đồng Th&agrave;nh phố Vancouver bổ nhiệm v&agrave;o Ủy ban Nghệ thuật Quận Clark cũng sẽ l&agrave;m việc trong Ủy ban Văn h&oacute;a, Nghệ thuật v&agrave; Di sản của Th&agrave;nh phố Vancouver, đ&acirc;y l&agrave; một nh&oacute;m cố vấn ri&ecirc;ng biệt họp &iacute;t nhất mỗi qu&yacute; một lần.</p>

<p>Ứng vi&ecirc;n quan t&acirc;m c&oacute; thể nộp đơn trực tuyến tại <a href="http://www.cityofvancouver.us/boards">www.cityofvancouver.us/boards</a>. Để y&ecirc;u cầu đơn đăng k&yacute; hoặc để biết th&ecirc;m th&ocirc;ng tin, h&atilde;y li&ecirc;n hệ với c&aacute;c hội đồng quản trị v&agrave; điều phối vi&ecirc;n ủy ban trong Văn ph&ograve;ng Quản l&yacute; Th&agrave;nh phố, P.O. Box 1995, Vancouver, WA 98668-1995, li&ecirc;n hệ qua điện thoại 360-487-8600, hoặc qua email tại&nbsp;<a href="mailto:bc_coordinator@cityofvancouver.us">bc_coordinator@cityofvancouver.us</a></p>

<p>Để biết th&ecirc;m th&ocirc;ng tin về Ủy ban Nghệ thuật Quận Clark, h&atilde;y truy cập <a href="http://www.cityofvancouver.us/ccac">www.cityofvancouver.us/ccac</a>.</p>

<p>###</p>

<p>&nbsp;</p>

<p><strong>TH&Ocirc;NG TIN LI&Ecirc;N LẠC):</strong></p>

<p>Tim Becker, Gi&aacute;m đốc Truyền th&ocirc;ng Chiến lược<br />
360-831-3240; tim.becker@cityofvancouver.us</p>

<p>&nbsp;</p>
